/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Default Campus" = "Основной Кампус";
"Campus" = "Кампус";

"Kochnovsky Proezd" = "Кочновский проезд";
"Strogino" = "Строгино";
"Myasnitskaya" = "Мясницкая";
"Vavilovo" = "Вавилова";
"Kirpichnaya Ulitsa" = "Кирпичная улица";
"Tekstilshiki" = "Текстильщики";
"Staraya Basmannaya" = "Старая Басманная";
"Shabolovskaya" = "Шаболовская";
"Petrovka" = "Петровка";
"Malaya Pionerskaya" = "Малая Пионерская";
"Ilyinka" = "Ильинка";
"Bolshoy Tryokhsvyatitelsky Pereulok" = "Большой Трёхсвятительский переулок";
"Maly Tryokhsvyatitelsky Pereulok" = "Малый Трёхсвятительский переулок";
"Khitrovsky Pereulok" = "Хитровский переулок";
"Maly Gnezdnikovsky Pereulok" = "Малый Гнездниковский переулок";

"Auto Location" = "Автоопределение";

"Updating of the schedule" = "Обновление расписания";
"Autoload" = "Автозагрузка";
